/* No comment provided by engineer. */
"(Bypassed)" = "(Bypassed)";

/* No comment provided by engineer. */
"\\U201c%@\\U201d could not be located.  Verify that it is connected and powered on." = "“%@” could not be located.  Verify that it is connected and powered on.";

/* No comment provided by engineer. */
"Add a track to enable playback" = "Add a track to enable playback";

/* No comment provided by engineer. */
"Add to Set List" = "Add to Set List";

/* No comment provided by engineer. */
"Another application is using the selected output device" = "Another application is using the selected output device";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear Set List" = "Clear Set List";

/* No comment provided by engineer. */
"Clear Set List\\U2026" = "Clear Set List…";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact the effect's manufacturer for a sandbox-compliant version." = "Contact the effect's manufacturer for a sandbox-compliant version.";

/* No comment provided by engineer. */
"Could not load Effect" = "Could not load Effect";

/* No comment provided by engineer. */
"Crash Report Sent" = "Crash Report Sent";

/* No comment provided by engineer. */
"Dynamics Processor" = "Dynamics Processor";

/* No comment provided by engineer. */
"Effect" = "Effect";

/* No comment provided by engineer. */
"Embrace" = "Embrace";

/* No comment provided by engineer. */
"Embrace (%@)" = "Embrace (%@)";

/* No comment provided by engineer. */
"Embrace encountered a critical error." = "Embrace encountered a critical error.";

/* No comment provided by engineer. */
"Graphic Equalizer" = "Graphic Equalizer";

/* No comment provided by engineer. */
"Highpass Filter" = "Highpass Filter";

/* No comment provided by engineer. */
"Highshelf Filter" = "Highshelf Filter";

/* No comment provided by engineer. */
"Information about the crash, your operating system, and device will be sent. No personal information is included." = "Information about the crash, your operating system, and device will be sent. No personal information is included.";

/* No comment provided by engineer. */
"Load Preset" = "Load Preset";

/* No comment provided by engineer. */
"Lowpass Filter" = "Lowpass Filter";

/* No comment provided by engineer. */
"Lowshelf Filter" = "Lowshelf Filter";

/* No comment provided by engineer. */
"Multiband Compressor" = "Multiband Compressor";

/* No comment provided by engineer. */
"Music is currently playing. Are you sure you want to quit?" = "Music is currently playing. Are you sure you want to quit?";

/* No comment provided by engineer. */
"N-Band Equalizer" = "N-Band Equalizer";

/* No comment provided by engineer. */
"Parametric Equalizer" = "Parametric Equalizer";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Pause after playing" = "Pause after playing";

/* No comment provided by engineer. */
"Peak Limiter" = "Peak Limiter";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Preset" = "Preset";

/* No comment provided by engineer. */
"Protected content can only be played with iTunes or Quicktime Player." = "Protected content can only be played with iTunes or Quicktime Player.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Embrace" = "Quit Embrace";

/* No comment provided by engineer. */
"Reopen" = "Reopen";

/* No comment provided by engineer. */
"Save Preset" = "Save Preset";

/* No comment provided by engineer. */
"Save Set List" = "Save Set List";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Crash Report?" = "Send Crash Report?";

/* No comment provided by engineer. */
"Show Issue" = "Show Issue";

/* No comment provided by engineer. */
"Show Preferences" = "Show Preferences";

/* No comment provided by engineer. */
"Special" = "Special";

/* No comment provided by engineer. */
"Thank you for your crash report.  If you have any additional information regarding the crash, please contact me." = "Thank you for your crash report.  If you have any additional information regarding the crash, please contact me.";

/* No comment provided by engineer. */
"The application \\U201c%@\\U201d has exclusive access to \\U201c%@\\U201d." = "The application “%@” has exclusive access to “%@”.";

/* No comment provided by engineer. */
"The file cannot be opened." = "The file cannot be opened.";

/* No comment provided by engineer. */
"The file cannot be read because it is in an unknown format." = "The file cannot be read because it is in an unknown format.";

/* No comment provided by engineer. */
"The file cannot be read because it is protected." = "The file cannot be read because it is protected.";

/* No comment provided by engineer. */
"The file cannot be read." = "The file cannot be read.";

/* No comment provided by engineer. */
"The selected output device could not be configured" = "The selected output device could not be configured";

/* No comment provided by engineer. */
"The selected output device is not connected" = "The selected output device is not connected";

/* No comment provided by engineer. */
"You haven't saved or exported the current set list. Are you sure you want to clear it?" = "You haven't saved or exported the current set list. Are you sure you want to clear it?";

/* No comment provided by engineer. */
"Your current song will continue to play, but you must reopen the app to play other songs or access other features." = "Your current song will continue to play, but you must reopen the app to play other songs or access other features.";

